import woman1 from './img/woman1.jpg';
import woman2 from './img/woman2.jpg';
import woman3 from './img/woman3.jpg';
import woman4 from './img/woman4.jpg';

export const repetitors = [
  {
    id: 0,
    firstName: "Ольга",
    lastName: "Васина",
    subject: "Английский язык",
    description: "Здравствуйте! Меня зовут Ольга, и я являюсь репетитором с богатым опытом в подготовке школьников к сдаче ЕГЭ. Моя работа - это не просто обучение, это возможность вдохновить моих учеников на достижение выдающихся результатов.  Гордость и лучшая награда для меня - это успехи моих учеников. Многие из них достигли высоких баллов на ЕГЭ и успешно поступили в лучшие учебные заведения.",
    img: woman1,
    education: "Высшее образование",
    qualification: "Преподователь иностранных языков",
    workExperience: "5 лет",
    examE: true,
    examO: false,
  },
  {
    id: 1,
    firstName: "Анна",
    lastName: "Волкова",
    subject: "Русский язык",
    description: "Здравствуйте! Меня зовут Анна, и я являюсь репетитором с богатым опытом в подготовке школьников к сдаче ОГЭ. Моя работа - это не просто обучение, это возможность вдохновить моих учеников на достижение выдающихся результатов.  Гордость и лучшая награда для меня - это успехи моих учеников. Многие из них достигли высоких баллов на ОГЭ и успешно поступили в лучшие учебные заведения.",
    img: woman2,
    education: "Высшее образование",
    qualification: "Преподователь русского языка ",
    workExperience: "2 года",
    examE: false,
    examO: true,
  },
  {
    id: 2,
    firstName: "Василиса",
    lastName: "Петрова",
    subject: "Математика",
    description: "Здравствуйте! Меня зовут Василиса, и я являюсь репетитором с богатым опытом в подготовке школьников к сдаче ОГЭ. Моя работа - это не просто обучение, это возможность вдохновить моих учеников на достижение выдающихся результатов.  Гордость и лучшая награда для меня - это успехи моих учеников. Многие из них достигли высоких баллов на ОГЭ и успешно поступили в лучшие учебные заведения.",
    img: woman3,
    education: "Высшее образование",
    qualification: "Преподователь математики ",
    workExperience: "4 года",
    examE: false,
    examO: true,
  },
  {
    id: 3,
    firstName: "Елена",
    lastName: "Любина",
    subject: "Химия",
    description: "Здравствуйте! Меня зовут Елена, и я являюсь репетитором с богатым опытом в подготовке школьников к сдаче ОГЭ и ЕГЭ. Моя работа - это не просто обучение, это возможность вдохновить моих учеников на достижение выдающихся результатов.  Гордость и лучшая награда для меня - это успехи моих учеников. Многие из них достигли высоких баллов на ОГЭ, ЕГЭ и успешно поступили в лучшие учебные заведения.",
    img: woman4,
    education: "Высшее образование",
    qualification: "Преподователь химии ",
    workExperience: "4,5 года",
    examE: true,
    examO: true,
  },
];